Repository: common-repository/tag-list
Catalog: lang/tag-list-*.po
Languages: pl_pl

source: Tag list options
pl_pl: Opcje listy tagów

source: Warning
pl_pl: Ostrzeżeie

source: wp_head(); not found in your header.php file, this might mean this plugin will not work!
pl_pl: Brak wywołania funkcji wp_head() w pliku szablonu: header.php może ograniczyć pełną funkcjonalność wtyczki.

source: Options saved.
pl_pl: Opcje zostały zapisane.

source: Use default CSS?
pl_pl: Czy użyć domyślnego arkusza CSS?

source: yes
pl_pl: tak

source: no
pl_pl: nie

source: Where should the short list be placed?
pl_pl: Gdzie wyświetlać spis treści?

source: on top and on bottom (default)
pl_pl: na górze i na dole (domyślnie)

source: only on top
pl_pl: tylko na górze

source: only on bottom
pl_pl: tylko na dole

source: hide
pl_pl: ukryć

source: Use extra div width ID?
pl_pl: Czy użyć dodatkowego div'a ze specjalnym ID?

source: Show unused tag to?
pl_pl: Czy pokazać nieużywane tagi?

source: no (default)
pl_pl: nie (domyślnie)

source: Show number of use?
pl_pl: Czy pokazać liczbę użyć tagu?

source: Save Changes
pl_pl: Zapisz zmiany

source: Donation
pl_pl: Postaw mi piwo

source: Settings
pl_pl: Ustawienia

source: Tag list
pl_pl: Lista tagów

source: Display all used tags with or without TOC.
pl_pl: Umożliwia wylistowanie wszystkich tagów, zarówno z jaki bez spisu treści.
